IdeaRS.Connections
ConnectionPropData Constructor
Compatible with IDEA StatiCa 0.0
Overload List
Name | Description
ConnectionPropData()
Initializes a new instance of the ConnectionPropData class
ConnectionPropData(ConnectionPropData)
Initializes a new instance of the ConnectionPropData class
Top
See Also
Reference
ConnectionPropData Class
IdeaRS.Connections.Data Namespace